/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Cargando";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "En progreso";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Progreso pausado";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Progreso completado";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "En progreso con opción de pausar";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "En progreso con opción de cancelar";

